[
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "editor-width-slider",
  "file-order",
  "html-server"
]